export const qAndAList = [
  {
    qId: 1,
    q: "למה דווקא באינטרנט?",
    a: "רמי לוי שיווק השקמה מציע פיתרון יעיל, נוח וחוסך זמן לביצוע קניות באינטרנט המגיעים עד בית הלקוח ללא צורך לצאת מהבית. שירות המשלוחים הופך יעיל יותר בקרב אנשים המתקשים בהרמת משא כבד ומתבצע ע''י אנשי מקצוע תמורת דמי משלוח סמליים השווים.",
  },
  {
    qId: 2,
    q: "שכחתי את הסיסמה, מה לעשות?",
    a: "היכנס למסך 'שכחתי סיסמה' בחלון הכניסה למשתמש, הזן את המייל שלך ולחץ 'שלח', סיסמתך תשלח אלייך בהקדם.",
  },
  {
    qId: 3,
    q: "אני לא מצליח להירשם לאתר, מה עלי לעשות?",
    a: "במקרה זה יש צורך ביצירת קשר עם מוקד התמיכה הטלפוני באמצעות חיוג למספר -073-2840000",
  },
  {
    qid: 4,
    q: "איך ניתן לבצע חיפוש לפי רשימה?",
    a: "היכנס ל-חיפוש לפי רשימה- הנמצא בצדו הימני העליון של המסך, הקלד את רשימת המוצרים שאתה מחפש (ודא שאתה מקליד כל מוצר בשורה נפרדת) ואנו נמצא אותם עבורך, ללא כל מאמץ!",
  },
  {
    qId: 5,
    q: "איך מתבצע התשלום באתר?",
    a: "התשלום באתר רמי לוי יתבצע באמצעות כרטיסי אשראי של אחת החברות המוכרות והפועלות בארץ בלבד ובכפוף לכך שחברות אלו מתירות את ביצוע התשלומים ברשת האינטרנט ולמזמין.",
  },
  {
    qId: 6,
    q: "איך תתבצע אספקת המוצרים למען המזמין?",
    a: "רמי לוי שיווק השקמה המוצרים הנכללים בהזמנה יסופקו ע''י רשת חנויות רמי לוי למען במבוקש ע''י המזמין. המוצרים ישלחו ע''י חברת המשלוחים אשר עובדת עם.",
  },
  {
    qId: 7,
    q: "כיצד ניתן לקבל את המוצרים במידה והמזמין אינו במען המבוקש?",
    a: "במידה והמזמין לא יהיה במקום קבלת המשלוח או לא אישר טלפונית את השארת ההזמנה ליד דלת ביתו או בכל מקום אחר הסמוך למענו, תוחזר ההזמנה לחנות ועל המזמין תהא האחריות לתאם עם שירות הלקוחות את מועד האספקה בשנית.",
  },
  {
    qId: 8,
    q: "מהי מדיניות החזרת מוצרים?",
    a: "החזרת מוצרים תתאפשר עד 14 יום מתאריך התפוגה כנגד חשבונית בלבד וזאת כאשר מדובר במוצרים פסידים או מתכלים כגון- מוצרי חלב ו/או ירקות ו/או פירות.",
  },
  {
    qId: 9,
    q: "מה ניתן לעשות במידה וקיבלתי מוצר שונה מההזמנה המקורית?",
    a: "במקרה ותתגלה אי התאמה בין ההזמנה למוצרים המסופקים או אי שביעות רצון, על המזמין להודיע על כך, למוקד שירות הלקוחות בתוך 12 שעות לאחר מועד האספקה. מוקד שרות הלקוחות: 073-2840000",
  },
  {
    qId: 10,
    q: "איך ניתן לשנות הזמנה?",
    a: "במקרה של שינוי הזמנה ניתן ליצור קשר עם שרות לקוחות בטלפון: 073-2840000 שינוי הזמנה על ידי המזמין תתאפשר לפי שיקול דעתה הבלעדי של רשת חנויות רמי לוי שתעשה כל מאמץ לאפשר את שינוי ההזמנה כמתבקש יל ידי המזמין. לאחר שסופקו המוצרים, לא יהיה ניתן לשנות את ההזמנה המקורית.",
  },
  {
    qId: 11,
    q: "איך ניתן לבטל הזמנה?",
    a: "במקרה של ביטול הזמנה ניתן ליצור קשר עם שרות לקוחות בטלפון: 073-2840000 ביטול הזמנה יתאפשר אך ורק עד ל-5 שעות לפני מועד האספקה. במידה ומועד האספקה הינו פחות מ-5 שעות, לא ניתן יהיה לבטל את ההזמנה. לאחר שסופקו המוצרים, לא יהיה ניתן לבטל את ההזמנה המקורית.",
  },
  {
    qId: 12,
    q: "האם המחירים כוללים מע''מ?",
    a: "מחירי המוצרים באתר הינם כוללים מע''מ.",
  },
  {
    qId: 13,
    q: "האם יש סכום מינימום להזמנה?",
    a: "לא. רמי לוי באינטרנט יעשה הכל כדי שהלקוח יקבל את המוצרים שהוא חפץ בהם בכל זמן נתון וזאת ללא סכום הגבלה מסוים להזמנה.",
  },
  {
    qId: 14,
    q: "כיצד ניתן לקבל עזרה בנושאים טכניים?",
    a: "בכל מקרה של תקלה ניתן ליצור קשר עם מוקד התמיכה הטלפוני בטלפון: 073-2840000",
  },
];
