import "./accessibility.scss";

export const Accessibility = () => {
  return (
    <div className="accessibility-main">
      <h2>הסדרי נגישות בחברת רמי לוי שיווק השקמה בע"מ</h2>
      <p>
        חברת רמי לוי שיווק השקמה בע"מ עושה את מירב המאמצים ומשקיעה משאבים רבים
        על מנת לספק לכל לקוחותיו שירות שוויוני, מכובד, נגיש ומקצועי. בהתאם לחוק
        שוויון זכויות לאנשים עם מוגבלויות תשנ"ח-1998 ולתקנות שהותקנו מכוחו,
        מושקעים מאמצים ומשאבים רבים בביצוע התאמות הנגישות הנדרשות שיביאו לכך
        שאדם בעל מוגבלות יוכל לקבל את השירותים הניתנים לכלל הלקוחות, באופן עצמאי
        ושוויוני. חברת רמי לוי שיווק השקמה בע"מ מעוניינת בשיפור מתמיד. באם נתקלת
        בקושי או יש לכם הצעת שיפור נשמח לשמוע ממכם, צרו קשר.
      </p>
      <h2>הסדרי נגישות בחנות / בסניף</h2>
      <p>
        להלן הסדרי הנגישות הקיימים במרכז קבלת הקהל הממוקמים בחנויות הרשת,
        מפורטים בקישור המצורף: הסדרי נגישות בסניפים
      </p>
      <h3>שירות לקוחות נגיש</h3>
      <li>
        מותרת כניסה למרכז קבלת הקהל לחיית שירות המיועדת לסייע לאדם עם מוגבלות.
      </li>
      <li>מותרת כניסת כלבי נחייה לעיוורים</li>
      <li>ניתן לקבל פטור מתור לזכאים לכך כנגד הצגת תעודה.</li>
      <li>
        במקרה בצורך, ניתן לפנות לנציגי השירות בעמדות כדי לקבל סיוע במילוי טפסים.
      </li>
      <li>ניתן לפנות לרכז הנגישות לבקש הנגשת מידע לפורמטים רלוונטיים</li>
      <li>
        הדרכות עובדים לשירות נגיש - מתקיימות הדרכות להכרת תחום הנגישות, יצירת
        מודעות בקרב העובדים והקניית כלים מעשיים למתן שירות נגיש.
      </li>
      <li>
        מוקד טלפוני נגיש- המענה הקולי הונגש כך שהמידע מועבר בשפה ברורה וללא
        מוסיקת רקע.
      </li>
      <li>
        אמצעים נוספים ליצירת קשר- קיימים מספר אמצעים נוספים ליצירת קשר: - בטופס
        צור קשר - בשליחת פקס למספר -073-2840010 - ובכתובת דוא"ל
        -online@rami-levy.co.il
      </li>
      <h3 className="online-access-title">נגישות אתר האינטרנט</h3>
      <p>
        אתר אינטרנט נגיש הוא אתר המאפשר לאנשים עם מוגבלות ולאנשים מבוגרים לגלוש
        באותה רמה של יעילות והנאה ככל הגולשים., בישראל כ – 1.6 מיליון אנשים עם
        מוגבלות, מתוכם כ- 751 אלף אנשים בגילאי עבודה 20-64. הנתונים הסטטיסטיים
        מעידים על פערים גדולים בין אנשים עם מוגבלות לאנשים ללא מוגבלות בכל תחומי
        החיים. חברת רמי לוי שיווק השקמה בע"מ מאמינה ופועלת למען שוויון הזדמנויות
        במרחב האינטרנטי לבעלי לקויות מגוונות ואנשים הנעזרים בטכנולוגיה מסייעת
        לשימוש במחשב.
      </p>
      <h3 className="online-info-title">מידע על נגישות האתר</h3>
      <li>
        {" "}
        אתר זה עומד בדרישות תקנות שיוויון זכויות לאנשים עם מוגבלות (התאמות
        נגישות לשירות), התשע"ג 2013
      </li>
      <li>
        התאמות הנגישות בוצעו עפ"י המלצות התקן הישראלי (ת"י 5568) לנגישות תכנים
        באינטרנט ברמת AA ומסמך WCAG2.0 הבינלאומי.
      </li>
      <li>הבדיקות נבחנו לתאימות הגבוהה ביותר עבור דפדפן כרום.</li>
      <li>
        האתר מספק מבנה סמנטי עבור טכנולוגיות מסייעות ותמיכה בדפוס השימוש המקובל
        להפעלה עם מקלדת בעזרת מקשי החיצים, Enter ו- Esc ליציאה מתפריטים וחלונות.
      </li>
      <li>מותאם לתצוגה בדפדפנים הנפוצים ולשימוש בטלפון הסלולרי.</li>
      <li>
        לשם קבלת חווית גלישה מיטבית עם תוכנת הקראת מסך, אנו ממליצים לשימוש
        בתוכנת NVDA העדכנית ביותר.
      </li>
      <li>
        מסמכים או סרטוני וידאו שעלו לאתר לפני אוקטובר 2017 ייתכן שלא נגישים
        באופן מלא. במידה שנתקלתם במסמך כזה או בסרטון, תוכלו לפנות לרכזת נגישות ב
        054-4238538 ואנחנו נדאג להנגיש לכם את המידע.
      </li>
      <li>
        מסירת מידע בפורמט נגיש - החברה מעמידה עבור לקוחותיה אפשרות לקבלת מידע
        בפורמטים נגישים. מסירת המידע הינה ללא עלות ומיועדת עבור אנשים עם
        מוגבלות. לפניות ומידע בנושא נגישות ניתן ליצור קשר עם רכז הנגישות של
        החברה שפרטיו מופיעים בהמשך ההצהרה.
      </li>
      <li>בדיקות ויעוץ הנגישות בוצעו על ידי חברת A2Z נגישות ושיווק באינטרנט</li>
      <h3 className="online-info-title">מידע על נגישות האתר</h3>
      <p>
        יש לציין כי אנו ממשיכים במאמצים לשפר את נגישות החברה כחלק ממחויבותנו
        לאפשר לכלל האוכלוסייה כולל אנשים עם מוגבלויות לקבל את השרות הנגיש ביותר.
      </p>
      <p>
        במידה ונתקלת בבעיה או בתקלה כלשהי בנושא הנגישות, נשמח שתעדכן אותנו בכך
        ואנו נעשה כל מאמץ למצוא עבורך פתרון מתאים ולטפל בתקלה בהקדם ככל שניתן.
      </p>
      <p>פרטי רכז הנגישות ניסו כהן טלפון:</p>
      <p>02-5477990 </p>
      <h4> פרסום הצהרת הנגישות</h4>
      <p>דואר אלקטרוני: nisso@rami-levy.co.il</p>
      <p> הצהרת הנגישות עודכנה ביום: 07/05/2023</p>
    </div>
  );
};
