import "./accessibility.scss";

export const Accessibility = () => {
  return (
    <div className="accessibility-main">
      <h2>הסדרי נגישות בחברת רמי לוי שיווק השקמה בע"מ</h2>
      <p>
        חברת רמי לוי שיווק השקמה בע"מ עושה את מירב המאמצים ומשקיעה משאבים רבים
        על מנת לספק לכל לקוחותיו שירות שוויוני, מכובד, נגיש ומקצועי. בהתאם לחוק
        שוויון זכויות לאנשים עם מוגבלויות תשנ"ח-1998 ולתקנות שהותקנו מכוחו,
        מושקעים מאמצים ומשאבים רבים בביצוע התאמות הנגישות הנדרשות שיביאו לכך
        שאדם בעל מוגבלות יוכל לקבל את השירותים הניתנים לכלל הלקוחות, באופן עצמאי
        ושוויוני. חברת רמי לוי שיווק השקמה בע"מ מעוניינת בשיפור מתמיד. באם נתקלת
        בקושי או יש לכם הצעת שיפור נשמח לשמוע ממכם, צרו קשר.
      </p>

      <h2>הסדרי נגישות בחנות / בסניף</h2>
      <p>
        להלן הסדרי הנגישות הקיימים במרכז קבלת הקהל הממוקמים בחנויות הרשת,
        מפורטים בקישור המצורף: הסדרי נגישות בסניפים
      </p>
      <h3>שירות לקוחות נגיש</h3>
      <li>
        מותרת כניסה למרכז קבלת הקהל לחיית שירות המיועדת לסייע לאדם עם מוגבלות.
      </li>
      <li>מותרת כניסת כלבי נחייה לעיוורים</li>
      <li>ניתן לקבל פטור מתור לזכאים לכך כנגד הצגת תעודה.</li>
      <li>
        במקרה בצורך, ניתן לפנות לנציגי השירות בעמדות כדי לקבל סיוע במילוי טפסים.
      </li>
      <li>ניתן לפנות לרכז הנגישות לבקש הנגשת מידע לפורמטים רלוונטיים</li>
      <li>
        הדרכות עובדים לשירות נגיש - מתקיימות הדרכות להכרת תחום הנגישות, יצירת
        מודעות בקרב העובדים והקניית כלים מעשיים למתן שירות נגיש.
      </li>
      <li>
        מוקד טלפוני נגיש- המענה הקולי הונגש כך שהמידע מועבר בשפה ברורה וללא
        מוסיקת רקע.
      </li>
      <li>
        אמצעים נוספים ליצירת קשר- קיימים מספר אמצעים נוספים ליצירת קשר: - בטופס
        צור קשר - בשליחת פקס למספר -073-2840010 - ובכתובת דוא"ל
        -online@rami-levy.co.il
      </li>

      <h3>נגישות אתר האינטרנט</h3>
    </div>
  );
};
